[
  "table-editor-obsidian",
  "better-word-count",
  "home-tab",
  "webpage-html-export",
  "obsidian-linter",
  "markdown-table-editor",
  "quick-latex",
  "obsidian-desmos",
  "obsidian-remarkable",
  "math-in-callout",
  "obsidian-git"
]